{
  "text": {
    "halo": 112,
    "bot": 42,
    "hey": 115,
    "selamat": 224,
    "siang": 227,
    "sore": 230,
    "malam": 165,
    "pagi": 196,
    "hai": 110,
    "hi": 116,
    "hellow": 114,
    "assalamualaikum": 21,
    "ada": 3,
    "yang": 268,
    "bisa": 40,
    "dibantu": 73,
    "sampai": 220,
    "jumpa": 134,
    "dadah": 65,
    "tinggal": 253,
    "ketemu": 149,
    "lagi": 156,
    "bye": 50,
    "dulu": 89,
    "ya": 267,
    "saya": 222,
    "pamit": 198,
    "terima": 244,
    "kasih": 141,
    "logout": 163,
    "thank": 250,
    "you": 270,
    "terimakasih": 245,
    "minta": 178,
    "tolong": 255,
    "dong": 86,
    "mohon": 179,
    "bantuannya": 29,
    "bantuin": 30,
    "tolongin": 256,
    "bantu": 27,
    "perlu": 202,
    "bantuan": 28,
    "nih": 187,
    "butuh": 48,
    "boleh": 41,
    "pindahkan": 208,
    "acl": 2,
    "ke": 143,
    "user": 263,
    "budi": 46,
    "no": 188,
    "__number__": 0,
    "dipindahkan": 84,
    "rina": 214,
    "karena": 139,
    "disend": 85,
    "back": 24,
    "agar": 5,
    "dapat": 67,
    "atas": 22,
    "nama": 182,
    "sinta": 229,
    "cca": 55,
    "bayu": 32,
    "an": 10,
    "doni": 87,
    "di": 72,
    "bawah": 31,
    "ini": 120,
    "ayu": 23,
    "untuk": 260,
    "sari": 221,
    "kembali": 146,
    "mengembalikan": 175,
    "part": 200,
    "ino": 123,
    "pt": 213,
    "xyz": 266,
    "finance": 95,
    "team": 242,
    "analis": 11,
    "nomor": 189,
    "andi": 13,
    "lina": 160,
    "tono": 257,
    "pindahin": 207,
    "dipindah": 82,
    "tim": 252,
    "dipindahin": 83,
    "proses": 212,
    "pindah": 206,
    "garuda": 104,
    "abadi": 1,
    "cust": 63,
    "workflow": 265,
    "tidak": 251,
    "berjalan": 36,
    "gam": 102,
    "approval": 19,
    "hal": 111,
    "terjadi": 246,
    "perubahan": 203,
    "business": 47,
    "segment": 223,
    "dan": 66,
    "sudah": 235,
    "diperbaiki": 79,
    "level": 157,
    "wb": 264,
    "customer": 64,
    "informasi": 118,
    "stage": 231,
    "karya": 140,
    "bersama": 38,
    "bahwa": 26,
    "approve": 20,
    "oleh": 191,
    "pak": 197,
    "didi": 75,
    "namun": 184,
    "belum": 34,
    "masuk": 169,
    "risk": 215,
    "inovasi": 124,
    "jaya": 131,
    "end": 90,
    "task": 240,
    "process": 210,
    "tapi": 239,
    "dari": 68,
    "kemarin": 145,
    "masih": 168,
    "rm": 216,
    "stuck": 234,
    "aplikasi": 17,
    "berpindah": 37,
    "kenapa": 147,
    "nya": 190,
    "gak": 101,
    "jalan": 129,
    "gerak": 105,
    "flow": 97,
    "macet": 164,
    "status": 232,
    "berubah": 39,
    "padahal": 195,
    "udah": 259,
    "mandek": 167,
    "initiati": 122,
    "inisiasi": 121,
    "ingin": 119,
    "apa": 14,
    "aja": 6,
    "yg": 269,
    "diperhatikan": 80,
    "pada": 194,
    "saat": 218,
    "mau": 170,
    "mulai": 180,
    "gimana": 106,
    "cara": 51,
    "jelasin": 132,
    "menjelaskan": 177,
    "bagaimana": 25,
    "alur": 9,
    "kerja": 148,
    "dijelaskan": 78,
    "urutan": 262,
    "itu": 128,
    "tahapan": 236,
    "kayak": 142,
    "step": 233,
    "field": 93,
    "optimist": 192,
    "financial": 96,
    "kami": 138,
    "isi": 126,
    "create": 60,
    "new": 186,
    "diisi": 77,
    "mengisi": 176,
    "gabisa": 99,
    "kok": 152,
    "optimistnya": 193,
    "tdk": 241,
    "bs": 44,
    "fieldnya": 94,
    "kosong": 154,
    "ga": 98,
    "diedit": 76,
    "coba": 57,
    "muncul": 181,
    "error": 92,
    "ko": 151,
    "aktif": 8,
    "terkait": 247,
    "debitur": 71,
    "cash": 54,
    "collateral": 58,
    "md": 171,
    "apakah": 15,
    "diperlukan": 81,
    "run": 217,
    "crg": 62,
    "jalanin": 130,
    "dcc": 70,
    "sih": 228,
    "kalau": 136,
    "harus": 113,
    "juga": 133,
    "tetap": 249,
    "case": 53,
    "select": 225,
    "lki": 162,
    "update": 261,
    "dicoba": 74,
    "beberapa": 33,
    "kali": 137,
    "terselect": 248,
    "adalah": 4,
    "lka": 161,
    "melakukan": 172,
    "eror": 91,
    "pilih": 204,
    "gagal": 100,
    "salah": 219,
    "ganti": 103,
    "pilihan": 205,
    "berikan": 35,
    "commercial": 59,
    "credit": 61,
    "application": 18,
    "gmn": 107,
    "tunjukkan": 258,
    "kredit": 155,
    "komersial": 153,
    "by": 49,
    "prosedur": 211,
    "pengajuan": 201,
    "tahu": 237,
    "to": 254,
    "analyst": 12,
    "btb": 45,
    "lewat": 158,
    "input": 125,
    "kah": 135,
    "semua": 226,
    "mengapa": 174,
    "portfolio": 209,
    "name": 183,
    "branch": 43,
    "klik": 150,
    "tanda": 238,
    "panah": 199,
    "apapun": 16,
    "data": 69,
    "dropdown": 88,
    "isian": 127,
    "keluar": 144,
    "melihat": 173,
    "group": 108,
    "terdaftar": 243,
    "nasabah": 185,
    "caranya": 52,
    "cek": 56,
    "lihat": 159,
    "mana": 166,
    "info": 117,
    "akses": 7,
    "grup": 109
  },
  "intent": {
    "greeting": 8,
    "goodbye": 7,
    "help": 9,
    "team_task": 14,
    "refresh": 12,
    "initiati_workflow": 10,
    "flow_acl": 6,
    "field_optimist_tidak_terisi": 5,
    "debitur_cash_collateral": 4,
    "crg": 3,
    "commercial_credit_application_process_flow": 2,
    "btb": 1,
    "aktivasi_user_id": 0,
    "show_group": 13,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aktivasiuid": 12,
    "utter_btb": 13,
    "utter_ccapf": 14,
    "utter_crg": 15,
    "utter_dcc": 16,
    "utter_fallback": 17,
    "utter_fieldoptimist": 18,
    "utter_flowacl": 19,
    "utter_goodbye": 20,
    "utter_greeting": 21,
    "utter_help": 22,
    "utter_initiatewf": 23,
    "utter_refresh": 24,
    "utter_showgroup": 25,
    "utter_teamtask": 26
  },
  "action_text": null,
  "intent_response_key": null
}