{
  "text": {
    "halo": 78,
    "hai": 76,
    "selamat": 146,
    "pagi": 127,
    "apa": 10,
    "kabar": 89,
    "sampai": 143,
    "jumpa": 88,
    "dadah": 48,
    "tinggal": 161,
    "minta": 113,
    "tolong": 163,
    "dong": 63,
    "mohon": 114,
    "bantuannya": 23,
    "bantuin": 24,
    "tolongin": 164,
    "bantu": 21,
    "pindahkan": 134,
    "acl": 1,
    "ke": 93,
    "user": 167,
    "xxx": 170,
    "no": 121,
    "bisa": 31,
    "karena": 92,
    "disend": 62,
    "back": 18,
    "kembali": 95,
    "lagi": 100,
    "agar": 4,
    "dapat": 50,
    "dipindahkan": 61,
    "atas": 17,
    "nama": 116,
    "di": 54,
    "bawah": 25,
    "ini": 81,
    "cca": 40,
    "ya": 171,
    "an": 7,
    "dibantu": 55,
    "untuk": 165,
    "bantuan": 22,
    "mengembalikan": 110,
    "part": 130,
    "ino": 84,
    "pt": 138,
    "team": 155,
    "analis": 8,
    "cust": 46,
    "workflow": 169,
    "tidak": 160,
    "berjalan": 29,
    "gam": 72,
    "approval": 15,
    "hal": 77,
    "terjadi": 157,
    "ada": 2,
    "perubahan": 132,
    "business": 35,
    "segment": 145,
    "dan": 49,
    "sudah": 150,
    "diperbaiki": 58,
    "level": 101,
    "wb": 168,
    "customer": 47,
    "informasi": 79,
    "nya": 122,
    "stage": 148,
    "bahwa": 20,
    "approve": 16,
    "oleh": 123,
    "pak": 128,
    "namun": 118,
    "belum": 27,
    "masuk": 105,
    "risk": 139,
    "end": 64,
    "task": 153,
    "process": 136,
    "tapi": 152,
    "dari": 51,
    "kemarin": 94,
    "masih": 104,
    "rm": 140,
    "berpindah": 30,
    "aplikasi": 13,
    "stuck": 149,
    "initiati": 83,
    "inisiasi": 82,
    "saya": 144,
    "ingin": 80,
    "aja": 5,
    "yg": 173,
    "perlu": 131,
    "diperhatikan": 59,
    "pada": 126,
    "saat": 142,
    "flow": 69,
    "jelasin": 87,
    "menjelaskan": 112,
    "bagaimana": 19,
    "alur": 6,
    "kerja": 97,
    "field": 67,
    "optimist": 124,
    "financial": 68,
    "kami": 91,
    "isi": 85,
    "create": 43,
    "new": 120,
    "kenapa": 96,
    "diisi": 57,
    "mengisi": 111,
    "gabisa": 71,
    "kok": 99,
    "optimistnya": 125,
    "tdk": 154,
    "bs": 33,
    "terkait": 158,
    "debitur": 53,
    "cash": 39,
    "collateral": 41,
    "md": 106,
    "__number__": 0,
    "apakah": 11,
    "diperlukan": 60,
    "run": 141,
    "crg": 45,
    "jalanin": 86,
    "ga": 70,
    "dcc": 52,
    "case": 38,
    "select": 147,
    "lki": 103,
    "update": 166,
    "error": 66,
    "dicoba": 56,
    "beberapa": 26,
    "kali": 90,
    "yang": 172,
    "terselect": 159,
    "adalah": 3,
    "lka": 102,
    "melakukan": 107,
    "eror": 65,
    "berikan": 28,
    "commercial": 42,
    "credit": 44,
    "application": 14,
    "gimana": 73,
    "gmn": 74,
    "proses": 137,
    "to": 162,
    "analyst": 9,
    "btb": 34,
    "mengapa": 109,
    "portfolio": 135,
    "name": 117,
    "branch": 32,
    "klik": 98,
    "tanda": 151,
    "panah": 129,
    "muncul": 115,
    "pilihan": 133,
    "apapun": 12,
    "cara": 36,
    "melihat": 108,
    "group": 75,
    "terdaftar": 156,
    "nasabah": 119,
    "caranya": 37
  },
  "intent": {
    "greeting": 8,
    "goodbye": 7,
    "help": 9,
    "team_task": 14,
    "refresh": 12,
    "initiati_workflow": 10,
    "flow_acl": 6,
    "field_optimist_tidak_terisi": 5,
    "debitur_cash_collateral": 4,
    "crg": 3,
    "commercial_credit_application_process_flow": 2,
    "btb": 1,
    "aktivasi_user_id": 0,
    "show_group": 13,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aktivasiuid": 12,
    "utter_btb": 13,
    "utter_ccapf": 14,
    "utter_crg": 15,
    "utter_dcc": 16,
    "utter_fallback": 17,
    "utter_fieldoptimist": 18,
    "utter_flowacl": 19,
    "utter_goodbye": 20,
    "utter_greeting": 21,
    "utter_help": 22,
    "utter_initiatewf": 23,
    "utter_refresh": 24,
    "utter_teamtask": 25
  },
  "action_text": null,
  "intent_response_key": null
}