{
  "text": {
    "halo": 75,
    "hai": 73,
    "selamat": 141,
    "pagi": 122,
    "apa": 10,
    "kabar": 86,
    "sampai": 138,
    "jumpa": 85,
    "dadah": 46,
    "tinggal": 155,
    "minta": 109,
    "tolong": 157,
    "dong": 61,
    "mohon": 110,
    "bantuannya": 23,
    "bantuin": 24,
    "tolongin": 158,
    "bantu": 21,
    "pindahkan": 129,
    "acl": 1,
    "ke": 90,
    "user": 161,
    "xxx": 164,
    "no": 116,
    "bisa": 31,
    "karena": 89,
    "disend": 60,
    "back": 18,
    "kembali": 92,
    "lagi": 97,
    "agar": 4,
    "dapat": 48,
    "dipindahkan": 59,
    "atas": 17,
    "nama": 112,
    "di": 52,
    "bawah": 25,
    "ini": 78,
    "cca": 38,
    "ya": 165,
    "an": 7,
    "dibantu": 53,
    "untuk": 159,
    "bantuan": 22,
    "mengembalikan": 106,
    "part": 125,
    "ino": 81,
    "pt": 133,
    "team": 150,
    "analis": 8,
    "cust": 44,
    "workflow": 163,
    "tidak": 154,
    "berjalan": 29,
    "gam": 70,
    "approval": 15,
    "hal": 74,
    "terjadi": 151,
    "ada": 2,
    "perubahan": 127,
    "business": 35,
    "segment": 140,
    "dan": 47,
    "sudah": 145,
    "diperbaiki": 56,
    "level": 98,
    "wb": 162,
    "customer": 45,
    "informasi": 76,
    "nya": 117,
    "stage": 143,
    "bahwa": 20,
    "approve": 16,
    "oleh": 118,
    "pak": 123,
    "namun": 114,
    "belum": 27,
    "masuk": 102,
    "risk": 134,
    "end": 62,
    "task": 148,
    "process": 131,
    "tapi": 147,
    "dari": 49,
    "kemarin": 91,
    "masih": 101,
    "rm": 135,
    "berpindah": 30,
    "aplikasi": 13,
    "stuck": 144,
    "initiati": 80,
    "inisiasi": 79,
    "saya": 139,
    "ingin": 77,
    "aja": 5,
    "yg": 167,
    "perlu": 126,
    "diperhatikan": 57,
    "pada": 121,
    "saat": 137,
    "flow": 67,
    "jelasin": 84,
    "menjelaskan": 108,
    "bagaimana": 19,
    "alur": 6,
    "kerja": 94,
    "field": 65,
    "optimist": 119,
    "financial": 66,
    "kami": 88,
    "isi": 82,
    "create": 41,
    "new": 115,
    "kenapa": 93,
    "diisi": 55,
    "mengisi": 107,
    "gabisa": 69,
    "kok": 96,
    "optimistnya": 120,
    "tdk": 149,
    "bs": 33,
    "terkait": 152,
    "debitur": 51,
    "cash": 37,
    "collateral": 39,
    "md": 103,
    "__number__": 0,
    "apakah": 11,
    "diperlukan": 58,
    "run": 136,
    "crg": 43,
    "jalanin": 83,
    "ga": 68,
    "dcc": 50,
    "case": 36,
    "select": 142,
    "lki": 100,
    "update": 160,
    "error": 64,
    "dicoba": 54,
    "beberapa": 26,
    "kali": 87,
    "yang": 166,
    "terselect": 153,
    "adalah": 3,
    "lka": 99,
    "melakukan": 104,
    "eror": 63,
    "berikan": 28,
    "commercial": 40,
    "credit": 42,
    "application": 14,
    "gimana": 71,
    "gmn": 72,
    "proses": 132,
    "to": 156,
    "analyst": 9,
    "btb": 34,
    "mengapa": 105,
    "portfolio": 130,
    "name": 113,
    "branch": 32,
    "klik": 95,
    "tanda": 146,
    "panah": 124,
    "muncul": 111,
    "pilihan": 128,
    "apapun": 12
  },
  "intent": {
    "greeting": 8,
    "goodbye": 7,
    "help": 9,
    "team_task": 13,
    "refresh": 12,
    "initiati_workflow": 10,
    "flow_acl": 6,
    "field_optimist_tidak_terisi": 5,
    "debitur_cash_collateral": 4,
    "crg": 3,
    "commercial_credit_application_process_flow": 2,
    "btb": 1,
    "aktivasi_user_id": 0,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aktivasiuid": 12,
    "utter_btb": 13,
    "utter_ccapf": 14,
    "utter_crg": 15,
    "utter_dcc": 16,
    "utter_fallback": 17,
    "utter_fieldoptimist": 18,
    "utter_flowacl": 19,
    "utter_goodbye": 20,
    "utter_greeting": 21,
    "utter_help": 22,
    "utter_initiatewf": 23,
    "utter_refresh": 24,
    "utter_teamtask": 25
  },
  "action_text": null,
  "intent_response_key": null
}